[
  {
    "id": "1",
    "aboutme1": " English Ingeniero Técnico Agrícola de formación, he desarrollado mi carrera profesional en comercio, orientada al asesoramiento técnico de clientes, ventas y gestión de varias secciones y equipos. Esta experiencia me han dado la capacidad de adaptarme a los cambios y de ser resolutiva a la hora de tomar decisiones de responsabilidad y resolver problemas, así como de conocer las necesidades de clientes y equipos para trabajar en línea con ellos. Mi curiosidad, inquietud y búsqueda de nuevos retos me han llevado a terminar el bootcamp de Desarrollo Web en Adalab,donde vuelvo a ser junior y busco mi primer empleo en el sector IT. Dejo por aquí mi CV para que me conozcas un poco más.",

    "aboutme2": "Trabajo cada día en mejorar mis conocimientos en proyectos personales que iré añadiendo por aquí próximamente, y cuando no estoy en ello sigo buscando retos en proyectos DIY, lo mismo hago un jersey que pinto una cómoda o te arreglo el grifo de la cocina que gotea...cualquier cosa se puede aprender."
  },
  
  {
    "id": "2",
    "title": "Anonymous Proxy",
    "image": "https://i.ibb.co/rQ70jVG/anonymousproxy.png",
    "description": "Primer proyecto de maquetación. Maq. de sitio web responsive, con HTML, CSS y SASS",
    "weblink": "https://mariviescudero.github.io/Anonymous-Proxy/",
    "githublink": "https://github.com/MariviEscudero/Anonymous-Proxy"
  },
  {
    "id": "3",
    "title": "Maquetación web",
    "image": "https://i.ibb.co/pbPWKX2/las4fantasticas.png",
    "description": "Maquetación del sitio web responsive de las 4 fantásticas (trabajo en equipo), con HTML, CSS y SASS, implementación de Formspree.",
    "weblink": "http://beta.adalab.es/project-promo-n-module-1-team-6/",
    "githublink": "https://github.com/Adalab/project-promo-n-module-1-team-6"
  },
  {
    "id": "4",
    "title": "Buscador de series de TV",
    "image": "https://i.ibb.co/9rxFKfg/buscador-de-series.png",
    "description": "Proyecto indiiual realizado con JavaScript, HTML, CSS, filtrado de datos de API externa, busca las series que más te gusten y añádelas a favoritos, acuérdate de dormir, no las veas todas del tirón...",
    "weblink": "https://mariviescudero.github.io/Buscador-series-TV/",
    "githublink": "https://github.com/MariviEscudero/Buscador-series-TV"
  },
  {
    "id": "5",
    "title": "Generador de tarjetas profesionales",
    "image": "https://i.ibb.co/MhgRzgR/jabbasthehut.png",
    "description": "Proyecto del equipo Jabba´s The Hutt, realizado con JavaScript, HTML, SASS, envío de datos a API, rellena el formulario, crea tu tarjeta de visita, y comparte en redes!",
    "weblink": "http://beta.adalab.es/project-promo-n-module-2-team-2/",
    "githublink": "https://github.com/Adalab/project-promo-n-module-2-team-2"
  },
  {
    "id": "6",
    "title": "Guía de personajes Rick&Morty",
    "image": "https://i.ibb.co/yYkYqfF/rick-morty.png",
    "description": "Proyecto individual realizado con React, HTML, SCSS. Filtrado de datos de API, control de rutas. Busca a tus personajes favoritos de la serie Rick&Morty, puedes saber más sobre ellos haciendo click sobre cada uno.",
    "weblink": "https://mariviescudero.github.io/Rick-and-Morty-Characters-Index/#/",
    "githublink": "https://github.com/MariviEscudero/Rick-and-Morty-Characters-Index"
  }
]
