[
  {
    "id": "1",
    "title": "I'm Marivi Escudero",
    "btn1": "<About me />",
    "btn2": "<Projects />"
  },
  {
    "id": "2",
    "aboutmetitle": "About me",
    "aboutme1": " Agricultural Technical Engineer by training, I have developed my professional career in commerce, oriented to the technical advice of clients, sales and management of various sections and teams. This experience has given me the ability to adapt to changes and to be decisive when making responsible decisions and solving problems, as well as knowing the needs of clients and teams to work online with them. My curiosity, restlessness and search for new challenges have led me to finish the Web Development bootcamp at Adalab, where I am a junior again and I am looking for my first job in the IT sector. I leave my CV and my favorite projects here so that you know me a little more.",

    "aboutme2": "I work every day to improve my knowledge in personal projects that I will be adding here soon, and when I'm not at it I keep looking for challenges in DIY projects, the same thing I make a sweater that I paint a dresser or I fix the leaky kitchen tap. ..anything can be learned."
  },

  {
    "id": "3",
    "projectstitle": "My projects",
    "projectsintro": "These are my favorite projects, where I have worked individually and as a team with the technologies learned so far"
  },
  {
    "id": "4",
    "title": "Anonymous Proxy",
    "image": "https://i.ibb.co/rQ70jVG/anonymousproxy.png",
    "description": "First layout project. Responsive web layout, with HTML, CSS y SASS",
    "weblink": "https://mariviescudero.github.io/Anonymous-Proxy/",
    "githublink": "https://github.com/MariviEscudero/Anonymous-Proxy"
  },
  {
    "id": "5",
    "title": "Web Layout",
    "image": "https://i.ibb.co/pbPWKX2/las4fantasticas.png",
    "description": "Fantastic four responsive web layout (team work), with HTML, CSS y SASS, Formspree implementation.",
    "weblink": "http://beta.adalab.es/project-promo-n-module-1-team-6/",
    "githublink": "https://github.com/Adalab/project-promo-n-module-1-team-6"
  },
  {
    "id": "6",
    "title": "TV shows finder",
    "image": "https://i.ibb.co/9rxFKfg/buscador-de-series.png",
    "description": "Individual project made with JavaScript, HTML, CSS, external API filter, look for the shows you like the most and add them to favorites, remember to sleep, don't watch them all at once...",
    "weblink": "https://mariviescudero.github.io/Buscador-series-TV/",
    "githublink": "https://github.com/MariviEscudero/Buscador-series-TV"
  },
  {
    "id": "7",
    "title": "Business card generator",
    "image": "https://i.ibb.co/MhgRzgR/jabbasthehut.png",
    "description": "Jabba´s The Hutt team JavaScript project, HTML, SASS, send data to API, fill the form, create your personal card and share it!",
    "weblink": "http://beta.adalab.es/project-promo-n-module-2-team-2/",
    "githublink": "https://github.com/Adalab/project-promo-n-module-2-team-2"
  },
  {
    "id": "8",
    "title": "Rick&Morty characters index",
    "image": "https://i.ibb.co/yYkYqfF/rick-morty.png",
    "description": "Individual project made with React, HTML, SCSS. External API filter, control de rutas. Look for your favorite characters from the Rick & Morty, you can learn more about them by clicking on each one.",
    "weblink": "https://mariviescudero.github.io/Rick-and-Morty-Characters-Index/#/",
    "githublink": "https://github.com/MariviEscudero/Rick-and-Morty-Characters-Index"
  }
]
